{
  "header": {
    "navbarRoutes": [
      {
        "path": "/",
        "text": "Home"
      },
      {
        "path": "/prestazioni",
        "text": "Prestazioni"
      },
      {
        "path": "/contatti",
        "text": "Contatti"
      },
      {
        "path": "/chi-siamo",
        "text": "Chi siamo"
      }
    ]
  },
  "footer": {
    "intro": {
      "title": "Studio Legale Romano",
      "description": "Offriamo soluzioni legali personalizzate, unendo competenza ed esperienza per affrontare con successo ogni sfida del diritto.",
      "socials": [
        {
          "id": "InstagramIcon",
          "value": "@studiolegaleromano"
        },
        {
          "id": "FacebookIcon",
          "value": "/studiolegaleromano"
        },
        {
          "id": "TwitterIcon",
          "value": "@studiolegaleromano"
        }
      ]
    },
    "quickLinks": {
      "title": "Link veloci",
      "links": [
        {
          "text": "Home",
          "link": "/"
        },
        {
          "text": "Prestazioni",
          "link": "/prestazioni"
        },
        {
          "text": "Contatti",
          "link": "/contatti"
        },
        {
          "text": "Chi siamo",
          "link": "/chi-siamo"
        }
      ]
    },
    "contacts": {
      "title": "Contatti",
      "channels": [
        {
          "id": "MobileIcon",
          "value": "+39 330 40 0201"
        },
        {
          "id": "TelephoneIcon",
          "value": "+39 0825 26555"
        },
        {
          "id": "EmailIcon",
          "value": "romanolaw@alice.it"
        }
      ]
    },
    "helpAndSupport": {
      "title": "Aiuto e Supporto",
      "links": [
        {
          "text": "Termini e Condizioni",
          "link": "#"
        },
        {
          "text": "Privacy Policy",
          "link": "#"
        }
      ]
    }
  },

  "homePage": {
    "firstHeading": "Studio Legale Romano",
    "secondHeading": "Offriamo soluzioni legali personalizzate, unendo competenza ed esperienza per affrontare con successo ogni sfida del diritto.",
    "firstCta": {
      "text": "Scopri come possiamo aiutarti",
      "link": "performancePage"
    },
    "secondCta": {
      "text": "Contatta il nostro studio",
      "link": "contactPage"
    }
  },
  "performancePage": {
    "firstHeading": "Prestazioni",
    "secondHeading": "Il nostro studio legale offre consulenza e assistenza legale in diversi ambiti del diritto.",
    "index": {
      "title": "In questa sezione:",

      "items": [
        {
          "title": "Diritto Civile",
          "shortcutId": "#diritto-civile",
          "description": "Il <strong>diritto civile</strong> regola i rapporti giuridici tra privati, garantendo la tutela dei diritti e la regolamentazione degli obblighi che nascono in vari ambiti della vita quotidiana. Comprende una vasta gamma di materie, tra cui contratti, proprietà, successioni, obbligazioni e risarcimento danni. Questo ramo del diritto mira a risolvere controversie tra soggetti privati attraverso strumenti giuridici adeguati, sia in sede giudiziale che stragiudiziale. Il nostro studio fornisce assistenza completa per garantire la tutela dei diritti di privati e aziende in tutte le questioni di diritto civile. <br><br> Offriamo consulenza e assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di contratti e obbligazioni.</li> <li>Tutela della proprietà e gestione dei diritti reali.</li> <li>Gestione delle successioni ereditarie e divisioni patrimoniali.</li> <li>Risarcimento danni e responsabilità civile.</li> <li>Risoluzione di controversie tra privati e aziende.</li> <li>Mediazione e strumenti di risoluzione alternativa delle controversie.</li> </ul><br/> <strong>Contratti e Obbligazioni</strong><br/> Uno degli aspetti fondamentali del diritto civile riguarda la regolamentazione dei contratti e delle obbligazioni. Un contratto ben strutturato garantisce che i diritti e gli obblighi delle parti siano chiaramente definiti e rispettati. Lo studio assiste nella redazione, revisione e negoziazione di contratti per evitare future controversie. Ci occupiamo di: <ul class='ml-6 list-disc list-inside'> <li>Contratti di compravendita e locazione.</li> <li>Contratti di fornitura e appalto.</li> <li>Contratti di lavoro autonomo e subordinato.</li> <li>Contratti di mutuo e finanziamento.</li> <li>Accordi commerciali e transazioni tra privati e aziende.</li> </ul><br/> <strong>Diritti Reali e Proprietà</strong><br/> Il diritto civile tutela i diritti di proprietà e il possesso dei beni immobili e mobili, garantendo la sicurezza nelle transazioni e nelle controversie relative alla proprietà. Lo studio fornisce consulenza in: <ul class='ml-6 list-disc list-inside'> <li>Tutela della proprietà e difesa da usucapione.</li> <li>Gestione di servitù, usufrutto e altri diritti reali.</li> <li>Controversie su confini e rapporti di vicinato.</li> <li>Compravendite immobiliari e vizi contrattuali.</li> <li>Contenzioso condominiale e problematiche di gestione.</li> </ul><br/> <strong>Successioni e Testamenti</strong><br/> La corretta gestione di una successione ereditaria è fondamentale per garantire una distribuzione equa del patrimonio e prevenire contenziosi tra eredi. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Redazione di testamenti e pianificazione patrimoniale.</li> <li>Impugnazione di testamenti e tutela delle quote legittime.</li> <li>Divisioni ereditarie e gestione delle controversie tra eredi.</li> <li>Donazioni e trasferimenti patrimoniali.</li> <li>Successioni internazionali e gestione di patrimoni complessi.</li> </ul><br/> <strong>Risarcimento Danni e Responsabilità Civile</strong><br/> Il diritto civile tutela chi subisce un danno ingiusto, garantendo il diritto al risarcimento per le perdite economiche, morali o fisiche subite. Lo studio assiste i clienti nella richiesta di risarcimento per: <ul class='ml-6 list-disc list-inside'> <li>Incidenti stradali e infortuni.</li> <li>Responsabilità medica e malpractice sanitaria.</li> <li>Danni da prodotti difettosi o servizi non conformi.</li> <li>Violazioni contrattuali e danni patrimoniali.</li> <li>Lesioni alla reputazione e diritti della personalità.</li> </ul><br/> <strong>Soluzioni Alternative alle Controversie</strong><br/> Oltre alla tutela in sede giudiziale, il nostro studio promuove strumenti alternativi di risoluzione delle controversie, evitando lunghe e costose cause legali. Forniamo assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Mediazione civile e commerciale.</li> <li>Negoziazione assistita tra le parti.</li> <li>Arbitrato per risolvere controversie senza ricorrere ai tribunali.</li> <li>Transazioni e accordi stragiudiziali.</li> <li>Gestione delle dispute in fase pre-giudiziale.</li> </ul><br/> Lo studio garantisce un’assistenza personalizzata, analizzando ogni caso con attenzione per individuare la strategia più efficace. Il nostro obiettivo è offrire soluzioni giuridiche concrete, tutelando al meglio i diritti e gli interessi dei nostri clienti."
        },
        {
          "title": "Diritto del Lavoro e Previdenza",
          "shortcutId": "#diritto-del-lavoro-e-previdenza",
          "description": "Il <strong>diritto del lavoro</strong> regola i rapporti tra lavoratori e datori di lavoro, stabilendo diritti e doveri di entrambe le parti. Il <strong>diritto della previdenza</strong> si occupa della tutela sociale dei lavoratori, garantendo accesso a pensioni, indennità e prestazioni assistenziali. Lo studio fornisce assistenza in ambito lavorativo e previdenziale, supportando sia i dipendenti che le aziende nella gestione dei rapporti di lavoro, dei contratti, delle controversie e delle pratiche previdenziali. <br><br> Offriamo consulenza e assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di contratti di lavoro subordinato, autonomo e parasubordinato.</li> <li>Impugnazione di licenziamenti e contestazioni disciplinari.</li> <li>Gestione di vertenze per differenze retributive, straordinari e TFR.</li> <li>Recupero crediti da lavoro e riconoscimento dei diritti previdenziali.</li> <li>Assistenza in casi di mobbing, demansionamento e discriminazione.</li> <li>Gestione di infortuni sul lavoro e malattie professionali.</li> <li>Consulenza su previdenza sociale e pensioni.</li> </ul><br/> <strong>Contratti di Lavoro</strong><br/> La corretta stipula di un contratto di lavoro è essenziale per prevenire futuri contenziosi. Lo studio assiste lavoratori e aziende nella redazione e revisione di contratti, garantendo la conformità alle normative vigenti. Ci occupiamo di: <ul class='ml-6 list-disc list-inside'> <li>Contratti a tempo determinato e indeterminato.</li> <li>Contratti di apprendistato e lavoro autonomo.</li> <li>Contratti a progetto e collaborazioni coordinate e continuative.</li> <li>Contratti part-time e flessibili.</li> </ul><br/> <strong>Licenziamenti e Sanzioni Disciplinari</strong><br/> Un licenziamento illegittimo può essere impugnato dinanzi al giudice del lavoro. Lo studio fornisce assistenza nella tutela del lavoratore licenziato, valutando la possibilità di reintegrazione o risarcimento. Offriamo supporto per: <ul class='ml-6 list-disc list-inside'> <li>Impugnazione di licenziamenti individuali e collettivi.</li> <li>Difesa in caso di provvedimenti disciplinari ingiustificati.</li> <li>Assistenza nella conciliazione e arbitrato in materia di lavoro.</li> <li>Revisione di procedure di licenziamento per le aziende.</li> </ul><br/> <strong>Retribuzione e Diritti del Lavoratore</strong><br/> I lavoratori hanno diritto a un trattamento economico adeguato e conforme alla legge. Lo studio assiste i dipendenti nel recupero di crediti da lavoro, verificando anomalie nella busta paga e mancati pagamenti. Ci occupiamo di: <ul class='ml-6 list-disc list-inside'> <li>Ricalcolo e recupero di straordinari non pagati.</li> <li>Contenziosi per mancato pagamento di TFR, ferie e permessi.</li> <li>Verifica delle condizioni contrattuali e dei minimi retributivi.</li> <li>Ricorsi per mancato rispetto delle norme sulla sicurezza sul lavoro.</li> </ul><br/> <strong>Mobbing, Discriminazione e Demansionamento</strong><br/> Il diritto del lavoro tutela i dipendenti da pratiche scorrette, come il mobbing e la discriminazione sul posto di lavoro. Offriamo assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Difesa contro atti di discriminazione e molestie sul lavoro.</li> <li>Impugnazione di provvedimenti ingiusti di demansionamento.</li> <li>Azioni legali per risarcimento danni da mobbing.</li> <li>Tutela dei diritti dei lavoratori fragili e con disabilità.</li> </ul><br/> <strong>Infortuni sul Lavoro e Malattie Professionali</strong><br/> Se un lavoratore subisce un infortunio sul lavoro o sviluppa una malattia professionale, ha diritto a un risarcimento e a prestazioni previdenziali specifiche. Lo studio fornisce supporto per: <ul class='ml-6 list-disc list-inside'> <li>Riconoscimento e indennizzo di infortuni sul lavoro.</li> <li>Cause per responsabilità del datore di lavoro.</li> <li>Assistenza nelle pratiche INAIL per malattie professionali.</li> <li>Ricorsi per il riconoscimento di invalidità lavorativa.</li> </ul><br/> <strong>Previdenza Sociale e Pensioni</strong><br/> La previdenza sociale tutela i lavoratori attraverso prestazioni economiche in caso di pensionamento, invalidità o disoccupazione. Il nostro studio assiste nella gestione di pratiche previdenziali e nel riconoscimento dei diritti pensionistici. Offriamo consulenza in: <ul class='ml-6 list-disc list-inside'> <li>Domande di pensione di vecchiaia, anticipata e di invalidità.</li> <li>Ricorsi per il riconoscimento di contributi previdenziali non versati.</li> <li>Assegni di disoccupazione, NASpI e altre indennità.</li> <li>Calcolo e verifica della pensione maturata.</li> </ul><br/> Il nostro studio fornisce assistenza specializzata per garantire il rispetto dei diritti dei lavoratori e la conformità delle aziende alle normative vigenti. Lavoriamo per offrire soluzioni concrete ed efficaci, sia nella gestione dei rapporti di lavoro che nella tutela previdenziale."
        },
        {
          "title": "Diritto Societario",
          "shortcutId": "#diritto-societario",
          "description": "Il <strong>diritto societario</strong> regola la costituzione, l’organizzazione e la gestione delle società, disciplinando i rapporti tra soci, amministratori e terzi. Questo ramo del diritto è fondamentale per la vita delle imprese, in quanto garantisce la corretta applicazione delle norme che regolano l’attività imprenditoriale, dalla fase di avvio alle operazioni straordinarie, fino alla liquidazione della società. Lo studio fornisce consulenza specializzata per la gestione di tutte le questioni societarie, garantendo soluzioni efficaci per aziende di qualsiasi dimensione. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Costituzione di società e scelta della forma giuridica più adatta.</li> <li>Redazione di statuti, patti parasociali e regolamenti interni.</li> <li>Fusioni, scissioni, acquisizioni e altre operazioni straordinarie.</li> <li>Risoluzione di controversie tra soci e tutela degli azionisti.</li> <li>Responsabilità degli amministratori e organi di controllo.</li> <li>Liquidazione e cessazione delle società.</li> </ul><br/> <strong>Costituzione di Società</strong><br/> La scelta della forma giuridica più adatta è essenziale per garantire una gestione efficiente dell’impresa e per ottimizzare gli aspetti fiscali e amministrativi. Lo studio assiste imprenditori e aziende nella creazione di diverse tipologie di società, tra cui: <ul class='ml-6 list-disc list-inside'> <li>Società di persone (S.n.c., S.a.s.).</li> <li>Società di capitali (S.r.l., S.p.A., S.a.p.a.).</li> <li>Startup innovative e PMI.</li> <li>Società cooperative e consorzi.</li> </ul><br/> Offriamo consulenza nella redazione dell’atto costitutivo e dello statuto societario, definendo le regole di governance, la ripartizione delle quote e i diritti dei soci. <br><br> <strong>Patti Parasociali e Regolamenti Interni</strong><br/> I <em>patti parasociali</em> sono accordi tra soci che regolano specifici aspetti della gestione societaria, non disciplinati dallo statuto. Sono strumenti essenziali per prevenire conflitti e garantire stabilità all’azienda. Lo studio fornisce assistenza nella negoziazione e redazione di patti parasociali per: <ul class='ml-6 list-disc list-inside'> <li>Regolare il diritto di voto e le decisioni strategiche.</li> <li>Definire clausole di prelazione e limiti alla cessione delle quote.</li> <li>Tutelare le minoranze e garantire l’equilibrio tra i soci.</li> </ul><br/> <strong>Operazioni Straordinarie</strong><br/> Le società, nel corso della loro esistenza, possono affrontare operazioni complesse come fusioni, scissioni, acquisizioni e cessioni di rami d’azienda. Questi processi richiedono un’attenta analisi giuridica per garantire la tutela degli interessi aziendali. Lo studio offre consulenza in: <ul class='ml-6 list-disc list-inside'> <li>Fusioni e incorporazioni tra società.</li> <li>Scissioni societarie e riorganizzazioni aziendali.</li> <li>Acquisizioni e cessioni di partecipazioni.</li> <li>Due diligence legale e valutazione dei rischi.</li> </ul><br/> <strong>Contenzioso tra Soci e Governance</strong><br/> I conflitti tra soci o tra soci e amministratori possono compromettere la continuità aziendale. Offriamo assistenza nella gestione delle controversie societarie, con particolare attenzione a: <ul class='ml-6 list-disc list-inside'> <li>Abuso di maggioranza e abuso di minoranza.</li> <li>Impugnazione di delibere assembleari.</li> <li>Esclusione e recesso dei soci.</li> <li>Responsabilità degli amministratori e tutela degli azionisti.</li> </ul><br/> <strong>Responsabilità degli Amministratori</strong><br/> Gli amministratori di società sono soggetti a obblighi di diligenza e responsabilità nei confronti della società e dei soci. Lo studio fornisce supporto nella gestione di: <ul class='ml-6 list-disc list-inside'> <li>Azioni di responsabilità contro amministratori e sindaci.</li> <li>Obblighi di trasparenza e gestione del conflitto di interessi.</li> <li>Corretta tenuta della contabilità societaria.</li> <li>Adempimenti relativi alla normativa sulla corporate governance.</li> </ul><br/> <strong>Liquidazione e Cessazione della Società</strong><br/> Quando una società non è più in grado di operare, è necessario avviare un processo di liquidazione ordinato per garantire il pagamento dei creditori e la distribuzione del patrimonio residuo ai soci. Lo studio assiste le aziende nella gestione delle procedure di: <ul class='ml-6 list-disc list-inside'> <li>Liquidazione volontaria della società.</li> <li>Cessazione dell’attività e chiusura della partita IVA.</li> <li>Procedure concorsuali e gestione del dissesto finanziario.</li> <li>Gestione del passaggio generazionale in azienda.</li> </ul><br/> Il nostro studio fornisce assistenza qualificata per tutte le questioni legate al diritto societario, garantendo un supporto costante nella gestione dell’impresa e nella risoluzione di problematiche legali e operative. Grazie alla nostra esperienza, affianchiamo imprenditori e aziende nella scelta delle strategie migliori per garantire la crescita e la solidità della società."
        },
        {
          "title": "Diritto Fallimentare e Procedure Concorsuali",
          "shortcutId": "#diritto-fallimentare-e-procedure-concorsuali",
          "description": "Il <strong>diritto fallimentare</strong> e le <strong>procedure concorsuali</strong> regolano le situazioni di crisi economica e insolvenza delle imprese, offrendo strumenti legali per gestire la ristrutturazione del debito o la liquidazione aziendale. L’obiettivo principale è bilanciare gli interessi di creditori e debitori, garantendo una soluzione che possa preservare la continuità aziendale o, in caso di fallimento, tutelare al massimo i creditori. Lo studio fornisce assistenza legale per affrontare la crisi d’impresa, gestire le procedure concorsuali e prevenire il dissesto finanziario. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Gestione di crisi d’impresa e prevenzione dell’insolvenza.</li> <li>Concordato preventivo e ristrutturazione del debito.</li> <li>Procedure fallimentari e liquidazione giudiziale.</li> <li>Tutela dei creditori e insinuazione al passivo fallimentare.</li> <li>Accordi di ristrutturazione e piani di risanamento aziendale.</li> <li>Responsabilità degli amministratori nelle crisi d’impresa.</li> </ul><br/> <strong>Gestione della Crisi d’Impresa</strong><br/> La crisi aziendale può derivare da diversi fattori, tra cui difficoltà di mercato, cattiva gestione finanziaria o eccessivo indebitamento. Il nostro studio assiste le imprese nell’individuare strategie per superare le difficoltà finanziarie e prevenire il fallimento attraverso strumenti di ristrutturazione e risanamento. Offriamo consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Identificazione dei segnali di crisi e strategie di intervento.</li> <li>Rinegoziazione del debito con banche e fornitori.</li> <li>Utilizzo di strumenti di allerta per prevenire l’insolvenza.</li> </ul><br/> <strong>Concordato Preventivo e Accordi di Ristrutturazione</strong><br/> Il concordato preventivo è una procedura che consente all’imprenditore in difficoltà di evitare il fallimento attraverso un piano di ristrutturazione del debito, approvato dai creditori e dal tribunale. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Predisposizione e presentazione della domanda di concordato.</li> <li>Definizione di piani di ristrutturazione aziendale.</li> <li>Negoziazione con creditori e istituti finanziari.</li> </ul><br/> <strong>Fallimento e Liquidazione Giudiziale</strong><br/> Quando un’azienda non è più in grado di far fronte alle proprie obbligazioni, può essere dichiarata fallita e sottoposta a liquidazione giudiziale. Lo studio assiste imprese e creditori nella gestione delle procedure fallimentari, garantendo il rispetto delle norme vigenti. Ci occupiamo di: <ul class='ml-6 list-disc list-inside'> <li>Assistenza nella dichiarazione di fallimento.</li> <li>Gestione delle fasi di accertamento del passivo.</li> <li>Partecipazione alle procedure di liquidazione del patrimonio.</li> </ul><br/> <strong>Tutela dei Creditori</strong><br/> I creditori di un’azienda insolvente hanno diritto a recuperare, almeno in parte, i loro crediti attraverso l’insinuazione al passivo fallimentare. Il nostro studio fornisce assistenza ai creditori per: <ul class='ml-6 list-disc list-inside'> <li>Predisposizione delle domande di ammissione al passivo.</li> <li>Impugnazione di esclusioni o collocazioni ingiuste.</li> <li>Verifica dei privilegi e delle prelazioni.</li> </ul><br/> <strong>Responsabilità degli Amministratori</strong><br/> Gli amministratori di società in crisi possono essere ritenuti responsabili se hanno adottato condotte negligenti o fraudolente che hanno aggravato la situazione finanziaria dell’impresa. Lo studio offre consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Difesa in azioni di responsabilità promosse dai creditori.</li> <li>Verifica della corretta gestione aziendale.</li> <li>Consulenza per evitare comportamenti dannosi in fase di crisi.</li> </ul><br/> Lo studio assiste aziende, imprenditori e creditori nella gestione della crisi e nelle procedure concorsuali, offrendo soluzioni strategiche per risanare l’impresa o tutelare al meglio gli interessi di chi è coinvolto nelle procedure fallimentari."
        },
        {
          "title": "Diritto Tributario e Amministrativo",
          "shortcutId": "#diritto-tributario-e-amministrativo",
          "description": "Il <strong>diritto tributario</strong> disciplina il rapporto tra cittadini, imprese e Stato in materia di imposte, tasse e tributi. Il <strong>diritto amministrativo</strong>, invece, regola i rapporti tra i privati e la Pubblica Amministrazione, intervenendo in ambiti quali concessioni, autorizzazioni e ricorsi contro provvedimenti amministrativi. Entrambi questi rami del diritto hanno un impatto significativo sulla vita di persone fisiche, professionisti e aziende, rendendo fondamentale una corretta gestione degli obblighi fiscali e delle procedure amministrative. <br><br> Lo studio offre assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Contenzioso tributario e difesa contro accertamenti fiscali.</li> <li>Opposizione a cartelle esattoriali e richieste di pagamento.</li> <li>Consulenza su imposte dirette e indirette (IRPEF, IVA, IRES, IMU, TARI).</li> <li>Pianificazione fiscale per imprese, professionisti e privati.</li> <li>Rapporti con la Pubblica Amministrazione per autorizzazioni e concessioni.</li> <li>Impugnazione di sanzioni amministrative e ricorsi contro atti pubblici.</li> <li>Consulenza su appalti pubblici e partecipazione a bandi.</li> </ul><br/> <strong>Il Contenzioso Tributario</strong><br/> Quando un contribuente riceve una contestazione fiscale da parte dell’Agenzia delle Entrate, di un Comune o di altri enti, ha il diritto di difendersi attraverso un ricorso. Le principali contestazioni riguardano accertamenti fiscali, recupero di imposte non versate, errori di calcolo e sanzioni. Il nostro studio assiste privati e aziende nel contestare accertamenti tributari e imposte non dovute, rappresentando i clienti nei procedimenti presso le Commissioni Tributarie Provinciali e Regionali. <br><br> <strong>Cartelle Esattoriali e Riscossione</strong><br/> Le cartelle esattoriali sono atti con cui l’Agenzia delle Entrate-Riscossione richiede il pagamento di imposte, multe e tributi. Spesso, però, queste cartelle contengono errori o sono prescritte. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Verifica della correttezza degli importi richiesti.</li> <li>Impugnazione di cartelle esattoriali irregolari.</li> <li>Rateizzazione e definizione agevolata dei debiti fiscali.</li> <li>Richiesta di annullamento per vizi procedurali.</li> </ul><br/> <strong>Pianificazione Fiscale e Consulenza</strong><br/> La gestione delle imposte è un aspetto cruciale per aziende e liberi professionisti, poiché un’errata pianificazione può comportare problemi finanziari e fiscali. Il nostro studio fornisce supporto per ottimizzare il carico fiscale e rispettare la normativa vigente, con particolare attenzione a: <ul class='ml-6 list-disc list-inside'> <li>Analisi della tassazione per aziende e lavoratori autonomi.</li> <li>Strategie per ridurre il carico fiscale in modo legale.</li> <li>Verifica della corretta applicazione delle imposte dirette e indirette.</li> <li>Assistenza nei rapporti con gli uffici finanziari.</li> </ul><br/> <strong>Diritto Amministrativo e Rapporti con la PA</strong><br/> La Pubblica Amministrazione regola numerosi aspetti della vita di cittadini e imprese, imponendo vincoli, regolamenti e obblighi burocratici. Tuttavia, i provvedimenti amministrativi possono contenere errori o ledere i diritti dei privati. Il nostro studio assiste i clienti nella gestione dei rapporti con enti pubblici e offre supporto in: <ul class='ml-6 list-disc list-inside'> <li>Ottenimento di autorizzazioni e permessi.</li> <li>Impugnazione di atti amministrativi illegittimi.</li> <li>Ricorsi al TAR contro decisioni della PA.</li> <li>Difesa contro sanzioni amministrative.</li> </ul><br/> <strong>Ricorsi Amministrativi</strong><br/> Se un atto della Pubblica Amministrazione è ingiusto o illegittimo, è possibile impugnarlo tramite un ricorso amministrativo. Il nostro studio assiste i clienti nel presentare ricorsi contro provvedimenti di diniego o revoca, sanzioni ingiuste o mancato rilascio di autorizzazioni. Forniamo consulenza per ricorsi dinanzi al <strong>TAR</strong> (Tribunale Amministrativo Regionale) e al <strong>Consiglio di Stato</strong>, garantendo il massimo supporto in ogni fase del procedimento. <br><br> <strong>Appalti Pubblici e Concessioni</strong><br/> La partecipazione a gare d’appalto e la gestione di concessioni pubbliche richiedono una conoscenza approfondita della normativa amministrativa. Lo studio fornisce supporto per la preparazione della documentazione necessaria e per l’impugnazione di esclusioni illegittime o irregolarità nei procedimenti di gara. Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di bandi e offerte per appalti pubblici.</li> <li>Ricorsi contro esclusioni ingiustificate da gare pubbliche.</li> <li>Assistenza nella gestione delle concessioni pubbliche.</li> </ul><br/> Il nostro studio garantisce un’assistenza completa nel diritto tributario e amministrativo, supportando privati, aziende e professionisti nella gestione delle imposte e nella difesa contro atti della Pubblica Amministrazione. Grazie alla nostra esperienza, offriamo soluzioni efficaci per ridurre i rischi fiscali e garantire la tutela dei diritti di cittadini e imprese."
        },
        {
          "title": "Obbligazioni e Contratti",
          "shortcutId": "#obbligazioni-e-contratti",
          "description": "Il <strong>diritto delle obbligazioni e dei contratti</strong> disciplina i rapporti giuridici tra soggetti privati e imprese, regolando gli accordi che creano vincoli reciproci e obblighi giuridici. Un contratto ben redatto è fondamentale per prevenire contenziosi e garantire sicurezza giuridica a entrambe le parti. Lo studio fornisce consulenza specializzata nella redazione, analisi e gestione di contratti, nonché nella risoluzione di controversie derivanti da inadempimenti o vizi contrattuali. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di contratti commerciali e privati.</li> <li>Interpretazione e valutazione della validità contrattuale.</li> <li>Gestione delle obbligazioni derivanti da rapporti contrattuali.</li> <li>Tutela in caso di inadempimento e risoluzione dei contratti.</li> <li>Contrattualistica d’impresa e accordi strategici.</li> <li>Clausole vessatorie e protezione dei consumatori.</li> </ul><br/> <strong>Redazione e Revisione dei Contratti</strong><br/> La corretta formulazione di un contratto è essenziale per evitare ambiguità interpretative e per garantire il rispetto degli accordi. Il nostro studio assiste nella redazione e revisione di contratti per privati e aziende, tra cui: <ul class='ml-6 list-disc list-inside'> <li>Contratti di compravendita e locazione.</li> <li>Contratti di appalto e fornitura di servizi.</li> <li>Contratti di franchising e distribuzione commerciale.</li> <li>Accordi di collaborazione e contratti di lavoro.</li> <li>Contratti bancari, finanziari e assicurativi.</li> </ul><br/> <strong>Validità e Interpretazione dei Contratti</strong><br/> La validità di un contratto dipende dalla corretta applicazione delle norme giuridiche, dalla chiarezza delle clausole e dalla volontà delle parti. Lo studio fornisce supporto per: <ul class='ml-6 list-disc list-inside'> <li>Analisi di clausole contrattuali ambigue o vessatorie.</li> <li>Verifica della conformità legale degli accordi.</li> <li>Interpretazione giuridica delle disposizioni contrattuali.</li> <li>Modifica o integrazione di contratti esistenti.</li> </ul><br/> <strong>Inadempimento Contrattuale e Risoluzione</strong><br/> L’inadempimento di un contratto può causare danni economici e controversie legali. Lo studio offre assistenza nella gestione di situazioni di inadempimento e risoluzione contrattuale, occupandosi di: <ul class='ml-6 list-disc list-inside'> <li>Azioni per ottenere l’adempimento forzato del contratto.</li> <li>Risoluzione contrattuale per inadempimento grave.</li> <li>Richiesta di risarcimento danni per violazione contrattuale.</li> <li>Mediazione e negoziazione per la risoluzione delle controversie.</li> </ul><br/> <strong>Contrattualistica d’Impresa</strong><br/> Le imprese necessitano di contratti chiari e solidi per regolare i rapporti con fornitori, clienti e partner commerciali. Lo studio assiste le aziende nella gestione della contrattualistica strategica, offrendo consulenza su: <ul class='ml-6 list-disc list-inside'> <li>Contratti di joint venture e accordi di collaborazione.</li> <li>Accordi di riservatezza e protezione del know-how.</li> <li>Contratti di licenza per marchi, brevetti e software.</li> <li>Accordi commerciali e condizioni generali di vendita.</li> </ul><br/> <strong>Clausole Vessatorie e Tutela del Consumatore</strong><br/> Nei contratti stipulati tra professionisti e consumatori, la legge prevede specifiche tutele per evitare squilibri contrattuali. Lo studio fornisce supporto per: <ul class='ml-6 list-disc list-inside'> <li>Identificazione di clausole abusive nei contratti di consumo.</li> <li>Impugnazione di contratti con condizioni svantaggiose.</li> <li>Tutela contro pratiche commerciali scorrette.</li> <li>Risoluzione di controversie con fornitori e venditori.</li> </ul><br/> Il nostro studio garantisce assistenza qualificata per la gestione delle obbligazioni e dei contratti, fornendo soluzioni personalizzate per ogni esigenza legale, sia per privati che per aziende."
        },
        {
          "title": "Responsabilità Medica",
          "shortcutId": "#responsabilità-medica",
          "description": "Il <strong>diritto della responsabilità medica</strong> tutela i pazienti che subiscono danni a causa di errori sanitari, garantendo loro il diritto al risarcimento. La normativa stabilisce che le strutture sanitarie e i medici sono responsabili per negligenza, imperizia o imprudenza nell’esercizio della loro attività professionale. Lo studio fornisce assistenza per far valere i diritti dei pazienti e delle loro famiglie, valutando ogni caso con competenza e professionalità. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Accertamento della responsabilità medica e sanitaria.</li> <li>Richieste di risarcimento per danni da errore medico.</li> <li>Responsabilità delle strutture ospedaliere pubbliche e private.</li> <li>Valutazione di errori diagnostici e terapeutici.</li> <li>Contenziosi per infezioni ospedaliere e negligenza.</li> <li>Tutela legale in casi di interventi chirurgici errati.</li> <li>Mediazione e risoluzione extragiudiziale delle controversie.</li> </ul><br/> <strong>Cos’è la Responsabilità Medica?</strong><br/> La responsabilità medica si verifica quando un paziente subisce un danno a causa di un errore o di un comportamento negligente da parte di un medico o di una struttura sanitaria. Può riguardare errori diagnostici, trattamenti inadeguati o mancanza di consenso informato. Il nostro studio assiste i pazienti nella valutazione dei presupposti per un’azione legale, analizzando documentazione medica e consulenze specialistiche. <br><br> <strong>Errori Diagnostici e Terapeutici</strong><br/> Un errore diagnostico può ritardare le cure necessarie, peggiorando la condizione del paziente. Allo stesso modo, una terapia errata può causare danni irreversibili. Lo studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Diagnosi errate o mancate diagnosi.</li> <li>Prescrizioni di farmaci sbagliati o incompatibili.</li> <li>Interventi chirurgici non necessari o eseguiti in modo errato.</li> <li>Complicanze derivanti da trattamenti inadeguati.</li> </ul><br/> <strong>Responsabilità delle Strutture Sanitarie</strong><br/> Ospedali e cliniche private sono responsabili per l’operato del personale medico e per eventuali carenze organizzative che causano danni ai pazienti. Il nostro studio fornisce supporto per: <ul class='ml-6 list-disc list-inside'> <li>Infezioni nosocomiali contratte durante il ricovero.</li> <li>Carente assistenza post-operatoria.</li> <li>Ritardi nell’esecuzione di esami e interventi salvavita.</li> <li>Mancata disponibilità di attrezzature adeguate.</li> </ul><br/> <strong>Risarcimento del Danno</strong><br/> Il paziente ha diritto a un risarcimento per il danno subito, che può includere danni fisici, psicologici ed economici. Lo studio assiste i clienti nella richiesta di risarcimento per: <ul class='ml-6 list-disc list-inside'> <li>Danno biologico per lesioni fisiche permanenti.</li> <li>Danno morale per sofferenza psicologica.</li> <li>Danno patrimoniale per spese mediche e perdita di reddito.</li> <li>Risarcimento per perdita di chance di guarigione.</li> </ul><br/> <strong>Consenso Informato</strong><br/> Il paziente ha il diritto di essere adeguatamente informato sui rischi e sui benefici di un trattamento medico. Se un intervento viene eseguito senza il consenso informato, può configurarsi un illecito. Lo studio offre assistenza in caso di: <ul class='ml-6 list-disc list-inside'> <li>Mancata informazione su rischi e alternative terapeutiche.</li> <li>Firma di consenso senza reale consapevolezza del trattamento.</li> <li>Interventi eseguiti senza autorizzazione del paziente.</li> </ul><br/> <strong>Mediazione e Risoluzione Stragiudiziale</strong><br/> Prima di intraprendere un’azione legale, è possibile tentare una soluzione tramite la mediazione o la negoziazione con la struttura sanitaria e l’assicurazione del medico. Il nostro studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Trattative con ospedali e compagnie assicurative.</li> <li>Perizie mediche per quantificare il danno.</li> <li>Accordi extragiudiziali per ottenere un risarcimento rapido.</li> </ul><br/> Il nostro obiettivo è tutelare i pazienti e le loro famiglie, garantendo giustizia e risarcimento per i danni subiti a causa di errori medici e disservizi sanitari."
        },
        {
          "title": "Diritti Reali",
          "shortcutId": "#diritti-reali",
          "description": "Il <strong>diritto dei diritti reali</strong> disciplina i rapporti giuridici relativi alla proprietà e agli altri diritti che si possono esercitare su un bene, sia esso mobile o immobile. La normativa regola la titolarità, l’acquisto, la tutela e l’uso dei beni, stabilendo le regole per la difesa della proprietà, la gestione dei rapporti di vicinato e la risoluzione di eventuali conflitti tra soggetti interessati. Lo studio fornisce consulenza e assistenza per garantire la piena tutela dei diritti di proprietà e per risolvere controversie legate agli usi dei beni. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Tutela della proprietà e dei diritti di possesso.</li> <li>Usucapione e acquisto della proprietà per uso prolungato.</li> <li>Gestione e risoluzione di servitù e vincoli.</li> <li>Contenziosi su confini e diritti di passaggio.</li> <li>Reintegrazione nel possesso e azioni a difesa della proprietà.</li> <li>Gestione delle proprietà comuni e condominiali.</li> </ul><br/> <strong>Proprietà e Diritti Reali</strong><br/> La proprietà è il diritto reale per eccellenza e conferisce al titolare il pieno potere su un bene, nei limiti stabiliti dalla legge. Tuttavia, esistono altri diritti reali minori che consentono a soggetti diversi dal proprietario di esercitare determinati poteri sul bene. Lo studio fornisce consulenza su: <ul class='ml-6 list-disc list-inside'> <li>Proprietà privata e pubblica.</li> <li>Diritti reali di godimento (usufrutto, uso, abitazione e servitù).</li> <li>Acquisto della proprietà e trasferimento dei diritti reali.</li> <li>Difesa da occupazioni abusive e tutela del possesso.</li> </ul><br/> <strong>Usucapione e Acquisto della Proprietà</strong><br/> L’usucapione è un istituto giuridico che permette di acquisire la proprietà di un bene attraverso il possesso continuativo e ininterrotto per un certo periodo di tempo. Il nostro studio assiste i clienti nella dimostrazione dei requisiti richiesti per l’usucapione, offrendo supporto in: <ul class='ml-6 list-disc list-inside'> <li>Accertamento della validità del possesso.</li> <li>Avvio del procedimento di riconoscimento dell’usucapione.</li> <li>Opposizione a richieste di usucapione ingiustificate.</li> <li>Assistenza nella regolarizzazione di situazioni di fatto non formalizzate.</li> </ul><br/> <strong>Servitù e Vincoli</strong><br/> Le servitù rappresentano limitazioni imposte alla proprietà di un bene per garantire un vantaggio a un altro soggetto. Si tratta di un tema particolarmente delicato, spesso causa di controversie tra vicini. Lo studio offre assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Individuazione e regolamentazione di servitù prediali.</li> <li>Contestazione di servitù imposte senza accordo.</li> <li>Difesa del diritto di proprietà da vincoli abusivi.</li> <li>Revisione e aggiornamento di servitù esistenti.</li> </ul><br/> <strong>Controversie su Confini e Diritti di Passaggio</strong><br/> Le dispute relative ai confini tra proprietà sono tra le più comuni in materia di diritti reali. Il nostro studio offre consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Definizione esatta dei confini attraverso perizie tecniche.</li> <li>Contestazione di sconfinamenti e usi illeciti di terreni altrui.</li> <li>Regolamentazione dei diritti di passaggio.</li> <li>Ricorsi per violazioni delle norme di vicinato.</li> </ul><br/> <strong>Reintegrazione nel Possesso</strong><br/> Se un soggetto viene privato illegittimamente del possesso di un bene, ha diritto alla reintegrazione nel possesso tramite strumenti giuridici specifici. Lo studio fornisce supporto per: <ul class='ml-6 list-disc list-inside'> <li>Azioni di spoglio e reintegrazione.</li> <li>Protezione dei diritti dei possessori legittimi.</li> <li>Difesa contro occupazioni abusive.</li> <li>Risarcimento per danni subiti a causa della perdita del possesso.</li> </ul><br/> <strong>Proprietà Comuni e Condominio</strong><br/> La gestione delle proprietà comuni, soprattutto in ambito condominiale, può essere fonte di controversie tra i comproprietari. Il nostro studio assiste clienti nella regolamentazione e nella gestione di questioni condominiali e di comproprietà, fornendo supporto in: <ul class='ml-6 list-disc list-inside'> <li>Ripartizione delle spese condominiali.</li> <li>Regolamentazione degli usi comuni.</li> <li>Impugnazione di delibere assembleari.</li> <li>Risoluzione di conflitti tra condomini.</li> </ul><br/> Il nostro studio offre assistenza per la tutela dei diritti reali, garantendo una difesa efficace della proprietà e degli altri diritti connessi ai beni, attraverso soluzioni personalizzate e strategie mirate alla risoluzione delle controversie."
        },
        {
          "title": "Tutela della Proprietà Industriale",
          "shortcutId": "#tutela-della-proprietà-industriale",
          "description": "Il <strong>diritto della proprietà industriale</strong> tutela le innovazioni, i marchi, i brevetti e i segni distintivi delle imprese, garantendo ai titolari il diritto esclusivo di sfruttare le proprie creazioni e difenderle da contraffazioni o utilizzi illeciti. La protezione della proprietà industriale è fondamentale per salvaguardare il valore economico di un’idea e garantire un vantaggio competitivo nel mercato. Il nostro studio fornisce assistenza per la registrazione, la gestione e la difesa dei diritti di proprietà industriale in Italia e a livello internazionale. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Registrazione e tutela di marchi, brevetti e design.</li> <li>Difesa contro la contraffazione e l’uso illecito di segni distintivi.</li> <li>Accordi di licenza e trasferimento di diritti di proprietà industriale.</li> <li>Valutazione e gestione del portafoglio IP aziendale.</li> <li>Azioni legali contro violazioni di marchi e brevetti.</li> <li>Tutela del know-how e segreti industriali.</li> </ul><br/> <strong>Marchi e Segni Distintivi</strong><br/> Il marchio rappresenta l’identità di un’azienda e ne distingue i prodotti e servizi sul mercato. La registrazione di un marchio conferisce al titolare il diritto esclusivo di utilizzarlo e di vietarne l’uso a terzi senza autorizzazione. Il nostro studio fornisce consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Registrazione e tutela di marchi nazionali, europei e internazionali.</li> <li>Ricerche di anteriorità per verificare la disponibilità di un marchio.</li> <li>Difesa da usurpazioni e opposizioni alla registrazione di marchi simili.</li> <li>Accordi di coesistenza e licenze d’uso dei marchi.</li> </ul><br/> <strong>Brevetti e Invenzioni</strong><br/> I brevetti proteggono le innovazioni tecniche e garantiscono al titolare il diritto esclusivo di sfruttare un’invenzione per un periodo di tempo determinato. Il nostro studio offre assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e deposito di domande di brevetto.</li> <li>Verifica dei requisiti di brevettabilità.</li> <li>Gestione della tutela dei brevetti a livello nazionale e internazionale.</li> <li>Difesa da violazioni e contestazioni brevettuali.</li> </ul><br/> <strong>Design Industriale e Modelli</strong><br/> Il design industriale protegge l’aspetto estetico di un prodotto, distinguendolo dai concorrenti. È possibile registrare un modello di design per impedirne la copia o l’imitazione. Lo studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Registrazione di design nazionali, europei e internazionali.</li> <li>Difesa contro contraffazioni e usurpazioni.</li> <li>Gestione dei diritti di design all’interno di strategie aziendali.</li> <li>Licenze e cessione di diritti sui modelli registrati.</li> </ul><br/> <strong>Contraffazione e Difesa Legale</strong><br/> La contraffazione di marchi, brevetti e design può causare gravi danni economici alle aziende, riducendo il valore di un brand e minando la fiducia dei consumatori. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Azioni legali contro la contraffazione e la concorrenza sleale.</li> <li>Denunce e sequestri di prodotti contraffatti.</li> <li>Protezione legale della proprietà industriale presso tribunali e autorità competenti.</li> <li>Monitoraggio del mercato per individuare possibili violazioni.</li> </ul><br/> <strong>Know-how e Segreti Industriali</strong><br/> Le informazioni riservate e le strategie aziendali rappresentano un importante asset competitivo. Il nostro studio assiste le imprese nella protezione del proprio know-how attraverso: <ul class='ml-6 list-disc list-inside'> <li>Accordi di riservatezza e non divulgazione (NDA).</li> <li>Strategie di tutela del know-how aziendale.</li> <li>Azioni legali contro il furto di informazioni sensibili.</li> <li>Protezione di formule, processi produttivi e strategie aziendali.</li> </ul><br/> La protezione della proprietà industriale è essenziale per il successo di un’azienda. Il nostro studio fornisce supporto per garantire la tutela dei diritti di innovazione e contrastare qualsiasi abuso o violazione, assicurando una difesa efficace e su misura per ogni cliente."
        },
        {
          "title": "Condominio e Locazioni",
          "shortcutId": "#condominio-e-locazioni",
          "description": "Il <strong>diritto condominiale e delle locazioni</strong> disciplina i rapporti giuridici tra proprietari, inquilini e amministratori di condomini. Questi ambiti del diritto regolano questioni legate alla gestione delle parti comuni degli edifici, ai diritti e ai doveri dei condomini, nonché ai contratti di locazione, garantendo una corretta convivenza tra le parti e tutelando i loro interessi. Lo studio fornisce consulenza legale specializzata per risolvere controversie condominiali, gestire locazioni immobiliari e redigere contratti in modo chiaro e conforme alle normative vigenti. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di regolamenti condominiali.</li> <li>Impugnazione di delibere assembleari.</li> <li>Gestione di contenziosi tra condomini.</li> <li>Contratti di locazione abitativa e commerciale.</li> <li>Sfratti per morosità o fine locazione.</li> <li>Ripartizione delle spese condominiali.</li> <li>Consulenza su diritti di servitù e uso delle parti comuni.</li> </ul><br/> <strong>Diritto Condominiale</strong><br/> Il diritto condominiale regola la gestione delle proprietà comuni e i rapporti tra i condomini, garantendo una corretta amministrazione dell’edificio e una pacifica convivenza tra i proprietari. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Redazione e modifica del regolamento condominiale.</li> <li>Impugnazione di delibere assembleari irregolari.</li> <li>Gestione delle assemblee condominiali e rappresentanza legale.</li> <li>Controversie relative all’uso delle parti comuni (ascensore, cortile, parcheggio).</li> <li>Recupero delle spese condominiali non pagate.</li> </ul><br/> <strong>Delibere Assembleari e Contenziosi</strong><br/> Le decisioni prese in assemblea condominiale possono essere impugnate se contrarie alla legge o al regolamento condominiale. Lo studio fornisce consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Impugnazione di delibere lesive dei diritti dei condomini.</li> <li>Assistenza nelle assemblee per evitare abusi di maggioranza.</li> <li>Tutela dei condomini di minoranza in caso di decisioni irregolari.</li> <li>Ricorsi in tribunale per annullamento di delibere illegittime.</li> </ul><br/> <strong>Uso delle Parti Comuni e Servitù</strong><br/> La gestione delle parti comuni degli edifici, come scale, cortili e tetti, può spesso essere fonte di conflitti tra i condomini. Il nostro studio assiste nella risoluzione di controversie riguardanti: <ul class='ml-6 list-disc list-inside'> <li>Uso esclusivo delle parti comuni.</li> <li>Servitù di passaggio e diritti di parcheggio.</li> <li>Ripartizione delle spese per manutenzione e ristrutturazione.</li> <li>Installazione di impianti privati in spazi comuni (antennne, condizionatori).</li> </ul><br/> <strong>Diritto delle Locazioni</strong><br/> Il diritto delle locazioni regola i rapporti tra proprietari e inquilini, garantendo una corretta gestione dei contratti di affitto e tutelando i diritti di entrambe le parti. Lo studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Redazione e revisione di contratti di locazione abitativa e commerciale.</li> <li>Registrazione dei contratti presso l’Agenzia delle Entrate.</li> <li>Gestione delle procedure di sfratto per morosità o fine locazione.</li> <li>Risoluzione anticipata dei contratti e controversie sugli affitti.</li> <li>Tutela dei diritti degli inquilini in caso di abusi o mancanze da parte dei proprietari.</li> </ul><br/> <strong>Sfratti per Morosità e Fine Locazione</strong><br/> In caso di mancato pagamento dell’affitto o di fine contratto, il proprietario ha il diritto di avviare una procedura di sfratto. Il nostro studio offre supporto in: <ul class='ml-6 list-disc list-inside'> <li>Redazione di intimazioni di sfratto e gestione della procedura giudiziale.</li> <li>Recupero degli affitti non pagati.</li> <li>Assistenza legale per l’inquilino in caso di sfratto ingiustificato.</li> <li>Negoziazione per soluzioni stragiudiziali e accordi di rilascio.</li> </ul><br/> <strong>Ripartizione delle Spese Condominiali</strong><br/> Uno dei principali motivi di conflitto tra i condomini riguarda la ripartizione delle spese condominiali. Lo studio fornisce consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Calcolo e ripartizione delle spese ordinarie e straordinarie.</li> <li>Contestazione di addebiti irregolari o non dovuti.</li> <li>Recupero delle quote non versate dai condomini morosi.</li> </ul><br/> Il nostro studio garantisce un’assistenza qualificata per tutte le questioni legate al diritto condominiale e delle locazioni, offrendo soluzioni rapide ed efficaci per risolvere controversie e tutelare i diritti dei nostri clienti."
        },
        {
          "title": "Diritto di Famiglia",
          "shortcutId": "#diritto-di-famiglia",
          "description": "Il <strong>diritto di famiglia</strong> disciplina i rapporti giuridici tra i membri di una famiglia, regolando aspetti fondamentali come il matrimonio, la separazione, il divorzio, l’affidamento dei figli e la gestione del patrimonio familiare. Questo settore del diritto è particolarmente delicato, in quanto coinvolge la sfera personale ed emotiva delle persone, rendendo fondamentale un’assistenza legale competente e sensibile. Lo studio offre supporto per risolvere controversie familiari, garantire la tutela dei minori e gestire in modo efficace le questioni patrimoniali legate alla famiglia. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Separazione e divorzio, consensuale e giudiziale.</li> <li>Affidamento e mantenimento dei figli.</li> <li>Regolamentazione delle unioni civili e delle convivenze.</li> <li>Tutela del diritto di visita dei genitori e dei nonni.</li> <li>Gestione del patrimonio familiare e divisione dei beni.</li> <li>Assegnazione della casa coniugale.</li> <li>Modifica delle condizioni di separazione e divorzio.</li> </ul><br/> <strong>Separazione e Divorzio</strong><br/> Quando il matrimonio entra in crisi, i coniugi possono scegliere tra la <em>separazione consensuale</em> e quella <em>giudiziale</em>. In seguito, il divorzio permette lo scioglimento definitivo del vincolo matrimoniale. Il nostro studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Redazione di accordi di separazione consensuale.</li> <li>Assistenza in cause di separazione giudiziale.</li> <li>Procedimenti di divorzio congiunto o contenzioso.</li> <li>Attribuzione dell’assegno di mantenimento.</li> </ul><br/> <strong>Affidamento e Mantenimento dei Figli</strong><br/> La legge prevede che, in caso di separazione o divorzio, l’affidamento dei figli venga stabilito nell’interesse del minore. Il nostro studio assiste i genitori nella definizione di accordi equi e nella tutela dei diritti dei figli, offrendo supporto per: <ul class='ml-6 list-disc list-inside'> <li>Affidamento condiviso o esclusivo.</li> <li>Calcolo e definizione dell’assegno di mantenimento.</li> <li>Diritti di visita del genitore non collocatario.</li> <li>Tutela dei minori in situazioni di conflitto familiare.</li> </ul><br/> <strong>Unioni Civili e Convivenze</strong><br/> La normativa italiana riconosce specifiche tutele per le unioni civili e le coppie di fatto. Il nostro studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Registrazione delle unioni civili.</li> <li>Regolamentazione della convivenza con contratti di convivenza.</li> <li>Divisione del patrimonio tra conviventi.</li> <li>Diritti successori nelle coppie di fatto.</li> </ul><br/> <strong>Assegnazione della Casa Coniugale</strong><br/> In caso di separazione o divorzio, la casa familiare viene generalmente assegnata al coniuge presso cui risiedono i figli. Lo studio offre consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Accordi di assegnazione della casa coniugale.</li> <li>Contestazione dell’assegnazione della casa.</li> <li>Gestione della proprietà in caso di convivenza cessata.</li> <li>Modifica delle condizioni di assegnazione in caso di nuove necessità.</li> </ul><br/> <strong>Modifica delle Condizioni di Separazione e Divorzio</strong><br/> Nel tempo, le condizioni stabilite in fase di separazione o divorzio possono cambiare. Il nostro studio assiste i clienti nella richiesta di modifica di: <ul class='ml-6 list-disc list-inside'> <li>Assegno di mantenimento per l’ex coniuge o i figli.</li> <li>Modalità di affidamento dei figli.</li> <li>Diritti di visita del genitore non affidatario.</li> <li>Condizioni di assegnazione della casa familiare.</li> </ul><br/> Il nostro studio garantisce assistenza legale qualificata per affrontare le problematiche legate al diritto di famiglia con sensibilità ed esperienza, tutelando gli interessi dei clienti e dei loro familiari."
        },
        {
          "title": "Risarcimento Danni e Codice del Consumo",
          "shortcutId": "#risarcimento-danni-e-codice-del-consumo",
          "description": "Il <strong>diritto al risarcimento danni</strong> tutela chi subisce un danno ingiusto, garantendo la possibilità di ottenere un equo indennizzo per le perdite subite. Il <strong>Codice del Consumo</strong>, invece, protegge i consumatori nei loro rapporti con imprese e fornitori, regolando le pratiche commerciali scorrette, la sicurezza dei prodotti e la tutela da clausole vessatorie nei contratti. Il nostro studio fornisce assistenza per ottenere il giusto risarcimento in caso di danno e per difendere i diritti dei consumatori in controversie con aziende, fornitori di servizi e venditori. <br><br> Offriamo assistenza in: <ul class='ml-6 list-disc list-inside'> <li>Risarcimento per danni materiali, morali e biologici.</li> <li>Responsabilità civile in caso di incidenti stradali.</li> <li>Malasanità e responsabilità medica.</li> <li>Controversie con aziende e difesa dei diritti del consumatore.</li> <li>Rimborso per prodotti difettosi o non conformi.</li> <li>Azioni contro pubblicità ingannevole e pratiche commerciali scorrette.</li> <li>Clausole vessatorie nei contratti di consumo.</li> </ul><br/> <strong>Risarcimento Danni: Quando Spetta?</strong><br/> Il risarcimento danni è previsto quando una persona subisce un pregiudizio per colpa altrui. I danni possono essere di varia natura: <ul class='ml-6 list-disc list-inside'> <li><strong>Danni patrimoniali:</strong> perdita economica, spese mediche, danni ai beni.</li> <li><strong>Danni non patrimoniali:</strong> sofferenza psicologica, danno all’immagine, lesioni fisiche.</li> <li><strong>Danni da fatto illecito:</strong> causati da negligenza, imprudenza o violazione di norme.</li> </ul><br/> <strong>Incidenti Stradali e Risarcimento</strong><br/> Chi subisce un danno a causa di un incidente stradale ha diritto al risarcimento. Il nostro studio assiste clienti coinvolti in incidenti per: <ul class='ml-6 list-disc list-inside'> <li>Richiesta di risarcimento all’assicurazione.</li> <li>Indennizzo per danni fisici e materiali.</li> <li>Responsabilità del conducente e colpa concorrente.</li> <li>Risarcimento per sinistri con veicoli non assicurati.</li> </ul><br/> <strong>Responsabilità Medica e Malasanità</strong><br/> Se un paziente subisce un danno a causa di un errore medico, può richiedere un risarcimento per malpractice sanitaria. Lo studio fornisce assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Errori diagnostici e terapeutici.</li> <li>Interventi chirurgici eseguiti in modo errato.</li> <li>Mancanza di consenso informato.</li> <li>Richiesta di danni per trattamenti sanitari inadeguati.</li> </ul><br/> <strong>Codice del Consumo: Tutela dei Consumatori</strong><br/> Il Codice del Consumo protegge i consumatori da pratiche scorrette e prodotti non conformi. Lo studio offre supporto per: <ul class='ml-6 list-disc list-inside'> <li>Acquisti di prodotti difettosi e richiesta di rimborso o sostituzione.</li> <li>Garanzia legale e contestazione di difetti di conformità.</li> <li>Risoluzione di controversie con venditori e fornitori di servizi.</li> <li>Assistenza per il diritto di recesso negli acquisti online.</li> </ul><br/> <strong>Pubblicità Ingannevole e Pratiche Commerciali Scorrette</strong><br/> Il nostro studio tutela i consumatori da pratiche sleali da parte di aziende e fornitori, offrendo consulenza per: <ul class='ml-6 list-disc list-inside'> <li>Denuncia di pubblicità ingannevole.</li> <li>Azioni contro truffe commerciali e contratti ingiusti.</li> <li>Protezione contro pratiche aggressive di vendita.</li> <li>Richiesta di annullamento di contratti con clausole abusive.</li> </ul><br/> <strong>Clausole Vessatorie nei Contratti</strong><br/> Nei contratti tra professionisti e consumatori, alcune clausole possono essere ingiustamente sbilanciate a sfavore del cliente. Il nostro studio offre assistenza per: <ul class='ml-6 list-disc list-inside'> <li>Analisi di contratti per individuare clausole vessatorie.</li> <li>Impugnazione di contratti svantaggiosi per il consumatore.</li> <li>Denuncia di condizioni contrattuali illegittime.</li> </ul><br/> Il nostro studio garantisce un supporto qualificato per la tutela dei diritti dei consumatori e l’ottenimento di risarcimenti equi, fornendo soluzioni efficaci e personalizzate per ogni caso."
        }
      ]
    }
  },
  "contactPage": {
    "firstHeading": "Contatti",
    "secondHeading": "Contattaci per fissare un appuntamento o per richiedere informazioni.",
    "reachUs": {
      "heading": "Come raggiungerci?",
      "description": "Per raggiungere il nostro studio legale in Via Partenio, 56, Avellino, ecco alcune indicazioni dettagliate:",
      "withCar": {
        "title": "In Auto",
        "description": "Se ti trovi già ad Avellino, dirigiti verso il centro città. Via Partenio è situata nelle vicinanze di Piazza Libertà, una delle piazze principali della città:",
        "parkings": [
          {
            "name": "Parcheggio Berardi",
            "description": "Situato vicino al viale principale di Avellino, offre circa 30 posti auto custoditi.",
            "distance": "500m"
          },
          {
            "name": "Central Park Avellino",
            "description": "Ubicato in centro città, offre parcheggi coperti e scoperti su due livelli, con ingressi e uscite separate.",
            "distance": "700m"
          },
          {
            "name": "Parcheggi su strada",
            "description": "Nelle vicinanze di Via Partenio sono disponibili parcheggi su strada a pagamento. Si prega di prestare attenzione alle zone a traffico limitato (ZTL) per evitare sanzioni."
          }
        ]
      },
      "withPublicTransport": {
        "title": "Con i Mezzi Pubblici (Autobus)",
        "description": "Se utilizzi il trasporto pubblico, diverse linee di autobus servono l'area intorno a Via Partenio, 56. Ecco le fermate principali e le linee che le raggiungono:",
        "busStops": [
          {
            "name": "Fermata Piazza Libertà-Capolinea",
            "description": "Linee: 8, SITA, BIS",
            "distance": "Circa 2 minuti a piedi"
          },
          {
            "name": "Fermata Piazza Libertà",
            "description": "Linee: 8, SITA",
            "distance": "Circa 3 minuti a piedi"
          },
          {
            "name": "Fermata Carlo Del Balzo-Piazza Kennedy",
            "description": "Linee: 8, BIS",
            "distance": "Circa 4 minuti a piedi"
          }
        ]
      },
      "withFoot": {
        "title": "A Piedi",
        "description": "Se ti trovi nel centro di Avellino, raggiungere Via Partenio è semplice:",
        "landmarks": [
          {
            "name": "Da Piazza Libertà",
            "description": "Procedi verso est su Corso Vittorio Emanuele II per circa 200 metri, quindi svolta a sinistra su Via Partenio."
          },
          {
            "name": "Da Piazza Kennedy",
            "description": "Cammina verso sud-ovest su Via Circumvallazione per circa 300 metri, quindi svolta a destra su Via Partenio."
          }
        ]
      }
    },
    "contacts": {
      "heading": "Come contattarci?",
      "description": "Per fissare un appuntamento o per richiedere informazioni, contattaci tramite i seguenti canali:",
      "channels": [
        {
          "id": "MobileIcon",
          "value": "+39 330 400 201",
          "operation": "sendWhatsAppMessage"
        },
        {
          "id": "TelephoneIcon",
          "value": "+39 0825 26555",
          "operation": "callNumber"
        },
        {
          "id": "EmailIcon",
          "value": "romanolaw@alice.it",
          "operation": "sendEmail"
        },
        {
          "id": "InstagramIcon",
          "value": "@studiolegaleromano",
          "operation": "openLink"
        },
        {
          "id": "FacebookIcon",
          "value": "/studiolegaleromano",
          "operation": "openLink"
        },
        {
          "id": "TwitterIcon",
          "value": "@studiolegaleromano",
          "operation": "openLink"
        }
      ]
    },
    "openingHours": {
      "heading": "Orari di Ricevimento",
      "description": "Il nostro studio legale è aperto dal lunedì al venerdì nei seguenti orari di ricevimento:",
      "weeklySchedule": {
        "monday": {
          "name": "Lunedì",
          "openingHours": {
            "afternoon": {
              "start": "16:00",
              "end": "20:00"
            }
          }
        },
        "tuesday": {
          "name": "Martedì",
          "openingHours": {
            "afternoon": {
              "start": "16:00",
              "end": "20:00"
            }
          }
        },
        "wednesday": {
          "name": "Mercoledì",
          "openingHours": {
            "afternoon": {
              "start": "16:00",
              "end": "20:00"
            }
          }
        },
        "thursday": {
          "name": "Giovedì",
          "openingHours": {
            "afternoon": {
              "start": "16:00",
              "end": "20:00"
            }
          }
        },
        "friday": {
          "name": "Venerdì",
          "openingHours": {
            "afternoon": {
              "start": "16:00",
              "end": "20:00"
            }
          }
        },
        "saturday": {
          "name": "Sabato"
        },
        "sunday": {
          "name": "Domenica"
        }
      }
    }
  },
  "whoWeArePage": {
    "firstHeading": "Chi siamo",
    "secondHeading": "Una panoramica sul nostro studio legale e sui professionisti del diritto che lo compongono.",
    "team": {
      "heading": "Il nostro team",
      "description": "Il nostro studio legale è composto da professionisti del diritto con esperienza pluriennale in diversi ambiti giuridici. Scopri di più sui nostri avvocati e collaboratori:",
      "members": [
        {
          "id": "antonio-romano",
          "idDoc": "antonioRomanoCvDoc",
          "name": "Antionio",
          "surname": "Romano",
          "birthDate": "22/02/1963",
          "number": "+39 330 40 0201",
          "email": "antonio.romano@avvocatiavellinopec.it",
          "role": "Fondatore e Avvocato",
          "description": "<b>Avv. Antonio Romano</b> è un <i>avvocato esperto in diritto civile</i> con un'ampia esperienza maturata in oltre 30 anni di attività. Iscritto all'Albo degli Avvocati di Avellino dal <b>1996</b>, svolge la sua professione come libero professionista presso il proprio studio legale, fornendo consulenza e assistenza legale a privati, aziende e enti pubblici.<br><br>La sua esperienza si estende a molteplici ambiti del <b>diritto civile</b>, con particolare attenzione a: <ul class='ml-6 list-disc'><li>Contrattualistica e consulenza aziendale</li><li>Recupero crediti e procedure esecutive</li><li>Diritto del lavoro e previdenza sociale</li><li>Diritto di famiglia e successioni</li><li>Responsabilità medica e risarcimento danni</li><li>Codice del consumo e tutela del consumatore</li><li>Diritto societario, fallimentare e procedure concorsuali</li></ul><br>Oltre alla tradizionale attività forense, ha ricoperto importanti incarichi in ambito giuridico, tra cui:<ul class='ml-6 list-disc'><li><b>Curatore Fallimentare</b> presso il Tribunale di Avellino, gestendo procedure fallimentari in collaborazione con il Giudice Delegato.</li><li><b>Custode Giudiziario</b>, con esperienza nella gestione di esecuzioni immobiliari e vendite giudiziarie.</li><li><b>Mediatore Professionista</b> per la risoluzione alternativa delle controversie civili e commerciali.</li><li><b>Consulente Legale</b> per <i>Unipol Sai SpA</i> (già Milano Assicurazioni SpA) con oltre 20 anni di esperienza nel settore assicurativo.</li><li><b>Avvocato per Banca Credito Cooperativo Irpina</b>, con attività di gestione del contenzioso su crediti non riscossi.</li><li><b>Componente di Collegi Arbitrali</b> per la risoluzione di controversie tra imprese mediante arbitrato.</li></ul><br>Grazie alla sua competenza e affidabilità, ha rappresentato <b>enti pubblici</b>, tra cui la Provincia di Avellino e diversi Comuni, e aziende operanti in settori diversificati, come vitivinicolo, assicurativo, edilizio, tipografico, automobilistico, spettacolo e finanza.<br><br>Ha svolto incarichi di <b>docenza</b> in diritto penale, diritto processuale e diritto costituzionale, partecipando come formatore in corsi di aggiornamento per Guardie Giurate. Inoltre, ha fatto parte della Commissione Esami per l'abilitazione alla professione forense presso la Corte di Appello di Napoli.<br><br><b>Formazione:</b> Laureato in <i>Giurisprudenza</i> presso l'Università degli Studi di Napoli 'Federico II', ha successivamente conseguito una seconda laurea in <i>Scienze Politiche e Relazioni Internazionali</i>. Dal 2022 è <b>docente a contratto in Diritto Civile</b> presso l'Università Unidemontaigne.<br><br>La sua attività professionale si distingue per un approccio strategico, volto a individuare soluzioni efficaci e sostenibili per la tutela dei clienti, tenendo in considerazione tempi e costi del contenzioso. Collabora con numerosi studi legali in Italia, estendendo la sua attività su Avellino, Napoli, Roma, Milano, Torino, Bologna, Bari, Catania e altre città.<br><br><b>Lingue:</b> Italiano (madrelingua), Francese (ottima conoscenza)."
        }
      ]
    },
    "office": {
      "heading": "Il nostro studio",
      "description": "Uno sguardo all'interno del nostro studio legale, situato in Via Partenio, 56, Avellino. Scopri le nostre aule di lavoro e i nostri spazi di accoglienza:"
    }
  },
  "notFoundPage": {
    "firstHeading": "404 - Pagina Non Trovata",
    "secondHeading": "La pagina che stai cercando non esiste.",
    "goHomeButton": {
      "text": "Torna alla Home",
      "link": "homePage"
    }
  }
}
